Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/regelverk_stipend_no.docx.tmx
Source language: nob
Languages: sme

source: Regelverk for søkerbasert tilskudd 2022
sme: 2022 njuolggadusat ohcanvuđot doarjagiidda

source: Stipend for høyere utdanning - lærerutdanninger
sme: Stipe a nd a alit ohppui - oahpaheaddjioahpahusat

source: Norsk
sme: Sisdoallu

source: 1.1 Mål og prioriteringer til tilskuddsordningen 3 1.1.1 Mål for tilskuddsordningen 3 1.1.2 Prioriteringer 3 1.1.3 Kriterier for måloppnåelse 3 1.2 Søknadens form og innhold 3 1.2.1 Tilskuddsmottaker / Hvem kan søke 3 1.2.2 Søknadsfrist 4 1.2.3 Krav til søknaden 4 1.2.4 Vilkår til søker 4 1.3 Beregningsregler og definisjoner 4 1.3.1 Beregningsregler 4 1.3.2 Definisjoner 5 1.4 Søknadsbehandling 5 1.4.1 Søknadsbehandling 5 1.4.2 Vilkår til stipendmottaker 5 1.4.3 Frist for avleggelse av eksamen 5 1.4.4 Endringer i forutsetninger for stipendet 5 1.4.5 Utbetalingsvilkår 5 1.5 Rapportering 6 1.5.1 Rapportering og kontroll 6 1.5.2 Kontroll og oppfølging 6 1.5.3 Tilbakebetaling og annullering av stipend 6
sme: 1.1 Stipeandaortnega mihttomearri ja vuoruheamit 3 1.1.1 Doarjjaortnega mihttomearri 3 1.1.2 Vuoruheamit 3 1.1.3 Ulbmilolahusa eavttut 3 1.2 Ohcama hápmi ja sisdoallu 3 1.2.1 Doarjjaoažžu / Gii sáhttá ohcat 3 1.2.2 Ohcanáigemearri 4 Ohcamat mat leat sáddejuvvon maŋŋá dán dáhtona eai meannuduvvo. 4 1.2.3 Gáibádusat ohccamii 4 1.2.4 Eavttut ohccái 4 1.3 Meroštallannjuolggadusat ja definišuvnnat 4 1.3.1 Meroštallannjuolggadusat 4 1.3.2 Definišuvnnat 5 1.4 Ohcamiid meannudeapmi 5 1.4.1 Ohcamiid meannudeapmi 5 1.4.2 Eavttut doarjjaoažžui 5 1.4.3 Gárvvistanáigemearri 5 1.4.4 Rievdadusat stipeandaeavttuin 6 1.4.5 Máksineavttut 6 1.5 Raporteren 6 1.5.1 Raporteren ja bearráigeahčču 6 1.5.2 Bearráigeahččan ja čuovvuleapmi 6 1.5.3 Stipeandda ruovttoluotta máksin ja sihkkun 6

source: 1.1 Mål og prioriteringer til tilskuddsordningen
sme: 1.1 Doarjjaortnega mihttomearri ja vuoruheamit

source: 1.1.1 Mål for tilskuddsordningen
sme: 1.1.1 Doarjjaortnega mihttomearri

source: Flere barnehage- og grunnskolelærere med samisk språk- og kulturkompetanse.
sme: Eanet mánáidgárde- ja vuođđoskuvlaoahpaheaddjit geain lea sámi giella- ja kulturgelbbolašvuohta.

source: 1.1.2 Prioriteringer
sme: 1.1.2 Vuoruheamit

source: Samisk barnehagelærerutdanning
sme: Sámi mánaidgárdeoahpaheaddjeoahppu

source: Samisk grunnskolelærerutdanning 1-7 og 5-10
sme: Sámi vuođđoskuvlaoahpaheaddjeoahpu 1-7 ja 5-10

source: Ordinær grunnskolelærerutdanning 1-7 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 30 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahpu 1-7 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela vuosttašgielagiidda, unnimus 30 oahppočuoggá

source: Ordinær grunnskolelærerutdanning 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 5-10 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela vuosttašgielagiidda, unnimus 60 oahppočuoggá

source: Ordinær grunnskolelærerutdanning 1-7 og 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som andrespråk, minimum 60 studiepoeng Prioritet 2:
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 1-7 ja 5-10 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela nubbingielagiidda, unnimus 60 oahppočuoggá Vuoruheapmi 2:

source: Ordinær barnehagelærerutdanning for studenter med standpunktkarakter/eksamen i samisk som første- eller andrespråk fra videregående opplæring eller tilsvarende nivå
sme: Dábálaš mánaidgárdeoahpaheaddjeoahppu studeanttaide main oppalašárvosátni/ eksámen sámegiela vuosttaš- dahje nuppigielas joatkkaskuvladásis dahje vásttolaš dásis

source: Lektorutdanning 8-13 for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå
sme: Lektoroahpahus 8-13 studeanttaide main oppalašárvosátni/ eksámen sámegiela vuosttašgielas joatkkaskuvladásis dahje vásttolaš dásis

source: Faglærerutdanninger for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå
sme: Fágaoahpaheaddjeoahppu studeanttaide main oppalašárvosátni/ eksámen sámegiela vuosttaš- dahje nuppigielas joatkkaskuvladásis dahje vásttolaš dásis

source: Praktisk- pedagogiske utdanninger for studenter med standpunktkarakter/eksamen i samisk som førstespråk fra videregående opplæring eller tilsvarende nivå
sme: Praktihkalaš- pedagogalaš oahpahus studeanttaide main oppalašárvosátni/ eksámen sámegiela vuosttaš- dahje nuppigielas joatkkaskuvllas dahje vásttolaš dásis

source: 1.1.3 Kriterier for måloppnåelse
sme: 1.1.3 Ulbmilolahusa eavttut

source: Stipendmottaker har avlagt eksamen i henhold til tildelte stipend
sme: Stipeandaoažžu lea čađahan eksámena juolluduvvon stipeandda ektui.

source: 1.2 Søknadens form og innhold
sme: 1.2 Ohcama hápmi ja sisdoallu

source: 1.2.1 Tilskuddsmottaker / Hvem kan søke
sme: 1.2.1 Doarjjaoažžu / Gii sáhttá ohcat

source: Studenter i samisk barnehage- og grunnskolelærerutdanning og praktisk-pedagogisk utdanning ved Sámi allaskuvla
sme: Oahppit geat váldet Sámi mánáidgárde- ja vuođđoskuvlaoahpaheaddjeoahpu ja geavatlaš-pedagogalaš oahpu Sámi allaskuvllas.

source: Studenter i sør- og lulesamisk grunnskolelærerutdanning ved Nord universitet
sme: Oahppit geat váldet mátta- ja julevsámi vuođđooahpaheaddjeoahppu Davvi universitehtas

source: Studenter i arbeidsplassbasert barnehagelærerutdanning med samisk profil ved Nord universitet
sme: Oahppit bargosadjevuđot mánáidgárdeoahpaheaddjeoahpus mas lea sámi profiila Davvi universitehtas

source: Studenter i ordinær grunnskolelærerutdanning 1-7 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 30 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 1-7 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela vuosttašgielagiidda, unnimus 30 oahppočuoggá

source: Studenter i ordinær grunnskolelærerutdanning 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som førstespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 5-10 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela vuosttašgielagiidda, unnimus 60 oahppočuoggá

source: Studenter i ordinær grunnskolelærerutdanning 1-7 og 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk som andrespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddjeoahppu 1-7 ja 5-10 mas sámegiella fágasuorggis mii addá oahpahangelbbolašvuođa sámegiela nubbingielagiidda, unnimus 60 oahppočuoggá

source: Studenter ved høgskoler og universitet i Norge som er folkeregistrert i Norge, og som kan dokumentere avlagt eksamen eller standpunktkarakter i:
sme: Oahppit Norgga allaskuvllain ja universitehtain geat leat álbmotregistaris Norggas, ja geat sáhttet duođaštit ahte leat váldán eksámena dahje ožžon árvosáni:

source: samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå for ordinær barnehagelærerutdanning
sme: sámegiella 1. dahje 2. giellan joatkkaskuvllas, dahje sullasaš dásis dábálaš mánáidgárdeoahpaheaddji ohppui

source: samisk som 1. språk fra videregående opplæring, eller tilsvarende nivå for lektorutdanning 8-13, faglærerutdanning og praktisk- pedagogisk utdanning
sme: sámegiella 1. giellan joatkkaskuvllas, dahje sullasaš dásis lektoroahpahussii 8-13, fágaoahpaheaddjeoahpahus ja praktihkalaš- pedagogalaš oahpahus

source: 1.2.2 Søknadsfrist
sme: 1.2.2 Ohcanáigemearri

source: Søknadsfrist for studier i vårsemesteret er 1. februar.
sme: Ohcanáigemearri ohppiide giđđalohkanbajis lea guovvamánu 1. b.

source: Søknadsfrist for studier i høstsemesteret er 1. oktober. Søknader sendt etter disse datoene realitetsbehandles ikke.
sme: Ohcanáigemearri ohppiide čakčalohkanbajis lea golggotmánu 1. b.. Ohcamat mat leat sáddejuvvon maŋŋá dán dáhtona eai meannuduvvo.

source: 1.2.3 Krav til søknaden
sme: 1.2.3 Gáibádusat ohccámii

source: Sametingets tilskuddsportal skal brukes for å sende inn søknad.
sme: Ohcamiid sádde Sámedikki doarjjaportála bokte.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid sáhttit ohcat, hilgojuvvojit.

source: 1.2.4 Vilkår til søker
sme: 1.2.4 Eavttut ohccái

source: Søker skal legge ved søknaden følgende dokumentasjon: Universitet elle høyskole skal i samlet dokument bekrefte følgende som er aktuelt for omsøkte stipend: o Studie og antall studiepoeng o Bekreftelse på at samisk er en del av fagkretsen i grunnskolelærerutdanningen o Bekreftelse på betalt semesteravgift o Bekreftelse på avlagt eksamen for tidligere tildelt stipendSøkere til arbeidsplassbasert barnehagelærerutdanning med samisk profil, skal dokumentere ansettelsesforhold i minst 25% stilling i samisk barnehage eller samisk avdeling i ordinær barnehage, eller avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring eller tilsvarende nivåSøker skal dokumentere avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå.
sme: Ohcci galgá bidjat ohcama mielde čuovvovaš duođaštusa: Universitehta dahje allaskuvla galgá oktasaš dokumeanttas duođaštit čuovvovačča mii guoská ohccojuvvon stipendii: o Oahppu ja man galle oahppočuoggá o Duođaštus das ahte sámegiella lea oassin fágasuorggis vuođđoskuvlaoahpaheaddjeoahpahus o Duođaštus das ahte lea máksán lohkanbadjedivada o Duođaštus ahte lea váldán eksámena ovdalašjuolluduvvon stipeanddaid ovddasOhccit bargosadjevuđot mánáidgárdeoahpaheaddjeohppui mas lea sámi profiila, galget duođaštit ahte leat unnimusat 25% virggis sámi mánáidgárddis dahje sámi ossodagas dábálaš mánáidgárddis, dahje ahte leat váldán eksámena dahje ožžon árvosáni sámegielas 1. dahje 2. gielas joatkkaskuvllas dahje vásttolaš dásisOhcci galgá duođaštit ahte lea váldán eksámena dahje obbalašárvosáni sámegiela 1. dahje 2.giellan joatkkaskuvllas dahje vásttolaš dásis.

source: Dette gjelder for søkere til ordinær barnehagelærerutdanning.
sme: Guoská ohcciide dábálaš mánáidgárdeoahpahussii.

source: Søker skal dokumentere avlagt eksamen eller standpunktkarakter i samisk som 1. språk fra videregående opplæring, eller tilsvarende nivå.
sme: Ohcci galgá duođaštit ahte lea váldán eksámena dahje ožžon árvosáni sámegielas 1. gielas joatkkaskuvllas, dahje vásttolaš dásis.

source: Dette gjelder for søkere til lektorutdanning, faglærerutdanning og praktisk- pedagogiskutdanning.
sme: Dát guoská ohcciide lektorohppui, fágaoahpaheaddjeohppui ja praktihkalaš- pedagogalaš ohppui.

source: Universitet elle høyskole skal i samlet dokument bekrefte følgende som er aktuelt for omsøkte stipend: o Studie og antall studiepoeng o Bekreftelse på at samisk er en del av fagkretsen i grunnskolelærerutdanningen o Bekreftelse på betalt semesteravgift o Bekreftelse på avlagt eksamen for tidligere tildelt stipend
sme: Universitehta dahje allaskuvla galgá oktasaš dokumeanttas duođaštit čuovvovačča mii guoská ohccojuvvon stipendii: o Oahppu ja man galle oahppočuoggá o Duođaštus das ahte sámegiella lea oassin fágasuorggis vuođđoskuvlaoahpaheaddjeoahpahus o Duođaštus das ahte lea máksán lohkanbadjedivada o Duođaštus ahte lea váldán eksámena ovdalašjuolluduvvon stipeanddaid ovddas

source: Søkere til arbeidsplassbasert barnehagelærerutdanning med samisk profil, skal dokumentere ansettelsesforhold i minst 25% stilling i samisk barnehage eller samisk avdeling i ordinær barnehage, eller avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring eller tilsvarende nivå
sme: Ohccit bargosadjevuđot mánáidgárdeoahpaheaddjeohppui mas lea sámi profiila, galget duođaštit ahte leat unnimusat 25% virggis sámi mánáidgárddis dahje sámi ossodagas dábálaš mánáidgárddis, dahje ahte leat váldán eksámena dahje ožžon árvosáni sámegielas 1. dahje 2. gielas joatkkaskuvllas dahje vásttolaš dásis

source: Søker skal dokumentere avlagt eksamen eller standpunktkarakter i samisk som 1. eller 2. språk fra videregående opplæring, eller tilsvarende nivå.
sme: Ohcci galgá duođaštit ahte lea váldán eksámena dahje obbalašárvosáni sámegiela 1. dahje 2.giellan joatkkaskuvllas dahje vásttolaš dásis.

source: Søker som ikke er folkeregistrert i Norge og student i prioriterte studier ved Sámi allaskuvla eller Nord universitet, må levere følgende dokumentasjon før stipend kan tildeles;
sme: Ohcci gii ii leat Norgga álbmotregistaris ja studeanta vuoruhuvvon oahpuin Sámi allaskuvllas dahje Davvi universitehtas, ferte buktit čuovvovaš duođaštusa ovdal go stipeanda sáhttá addojuvvot;

source: passnummer, navn og adresse for vedkommendes bank, IBAN-nummer og Swift.
sme: pássanummir, guoskevaš olbmo báŋkku namma ja čujuhus, Iban-nummir ja Swift.

source: Søker som ikke er folkeregistrert i Norge, må selv ta kontakt med Sametinget for utlevering av særskilt søknadsskjema.
sme: Ohcci gii ii leat Norgga álbmotregistaris, ferte ieš váldit oktavuođa Sámedikkiin oažžun dihtii sierra ohcanskovi.

source: Søknadsskjemaet skal leveres via e-post innen søknadsfristen.
sme: Ohcanskovvi galgá sáddejuvvot e-poastta bokte ovdal ohcanáigemeari.

source: Søknaden skal være underskrevet av søker og scannet eller avfotografert.
sme: Ohcama galgá leat ohcci vuolláičállán ja dat galgá leat skánnejuvvon dahje govviduvvon.

source: Det ytes ikke stipend innenfor samme fag på samme nivå mer enn en gang.
sme: Stipeanda ii addojuvvo seamma fágii seamma dásis eanet go oktii.

source: Det ytes stipend for studier på minimum 10 studiepoeng pr. semester
sme: Stipeanda ii addojuvvo oahpuide mat leat unnit go 10 oahppočuoggá lohkanbaji nammii.

source: Det ytes stipend for maksimum 30 studiepoeng pr. semester
sme: Stipeanda addojuvvo eanemusat 30 oahppočuoggái lohkanbaji nammii.

source: 1.3 Beregningsregler og definisjoner
sme: 1.3 Meroštallannjuolggadusat ja definišuvnnat

source: 1.3.1 Beregningsregler
sme: 1.3.1 Meroštallannjuolggadusat

source: Ordinær grunnskolelærerutdanning 1-7 og 5-10 med samisk i fagkretsen som gir undervisningskompetanse i samisk andrespråk, minimum 60 studiepoeng
sme: Dábálaš vuođđoskuvlaoahpaheaddji oahppu 1-7 ja 5-10 sámegiella fágasuorggis mii addá gelbbolašvuođa oahpahit sámegiela nubbingiellan, unnimusat 60 oahppočuoggá

source: Kr 18 500 pr semester for studenter som følger studieprogresjonen i studiet, 8 semestre over 4 studieår 1.3.2 Definisjoner
sme: Gaskal 10 ja 14 oahppočuoggá lohkanbaji nammii 5 000 ru 1.3.1.2 Meroštallannjuolggadusat II - vuoruheapmi 2 Dábálaš mánáidgárdeoahpaheaddjeoahppu Lektoroahppu 8-13 Fágaoahpaheaddji oahppu Praktihkalaš- pedagogalaš oahppu

source: Det er to semestre i et studieår, vår- og høstsemesteret
sme: Gaskal 15 ja 29 oahppočuoggá lohkanbaji nammii 5 000 ru

source: 1.4 Søknadsbehandling 1.4.1 Søknadsbehandling
sme: 1.3.1.3 Meroštallannjuolggadus III - vuoruheapmi3

source: Søknader blir behandlet fortløpende og innen tre måneder fra vi har mottatt søknaden.
sme: Ohcamat meannuduvvojit dađistaga ja golmma mánu sisa dan rájes go ohcan lea joavdan.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá jearrat eanet duođaštusa dahje gohččut čielggadanságastallamii.

source: Manglende dokumentasjon av avlagt eksamen for tidligere innvilget stipend, medfører avslag.
sme: Go váilu duođaštus čađahuvvon eksámenis masa ovdal lea juolluduvvon stipeanda, dagaha ahte ohcan biehttaluvvo.

source: 1.4.2 Vilkår til stipendmottaker
sme: 1.4.2 Eavttut doarjjaožžui

source: Stipendmottaker skal avlegge eksamen for det antall studiepoeng det er tildelt stipend for.
sme: Stipeandaoažžu galgá váldit eksámena daid oahppočuoggáid ovddas masa stipeanda lea juolluduvvon.

source: Eksamen skal avlegges i det semesteret stipendet er tildelt.
sme: Eksámen galgá váldojuvvot dan lohkanbajis masa stipeanda lea juolluduvvon.

source: 1.4.3 Frist for avleggelse av eksamen
sme: 1.4.3 Gárvvistanáigemearri

source: Eksamen for studier det er tildelt stipend for, skal avlegges i det semesteret stipendet er tildelt.
sme: Eksámen oahpuin maidda lea juolluduvvon stipeanda, galgá váldojuvvot dan jagi go stipeanda lea juolluduvvon.

source: Når særlige grunner foreligger, kan stipendmottaker skriftlig søke om utsatt frist for avleggelse av eksamen.
sme: Erenoamáš sivaid geažil, sáhttá stipeandaoažžu čálalaččat ohcat maŋidit áigemeari eksámena váldimis.

source: Søknaden skal begrunnes, og sendes Sametinget før eksamensdato som framkommer i søknaden.
sme: Ohcan galgá vuođustuvvot, ja sáddejuvvot Sámediggái ovdal eksámendáhtona mii lea biddjojuvvon ohcamis.

source: 1.4.4 Endringer i forutsetninger for stipendet
sme: 1.4.4 Rievdadusat stipeandaeavttuin

source: Etter at tilsagn om stipend foreligger, plikter stipendmottakeren av eget tiltak å gi melding om eventuelle endringer i forutsetningene for stipendet.
sme: Maŋŋá go stipeanda lea juolluduvvon, lea stipeandaoažžu geatnegas iežas álgagiin dieđihit vejolaš rievdadusaid birra stipeandaeavttuin.

source: 1.4.5 Utbetalingsvilkår
sme: 1.4.5 Máksineavttut

source: Utbetaling av stipendet i sin helhet skjer når vedtaket er gjort.
sme: Stipeanda máksojuvvo ollásit dalle go mearrádus lea dahkkojuvvon.

source: Dersom søker tidligere har fått innvilget stipend/tilskudd fra Sametinget og vilkårene for stipend/tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jos ohcci ovdal lea ožžon doarjaga Sámedikkis ja doarjjaoažžu lea rihkkon doarjjaeavttuid, de sáhttá dat dagahit dan ahte máksimat bissehuvvojit dassážiigo eavttuid rihkkun lea nohkan.

source: For øvrig gjelder reglene i Lov om foreldelse av fordringer (foreldelsesloven).
sme: Muđui gustojit Boarásmuvvan gáibádusaid lága njuolggadusat (áššeboarásmanláhka).

source: 1.5 Rapportering 1.5.1 Rapportering og kontroll
sme: 1.5.1 Raporteren ja bearráigeahčču

source: Det skal leveres dokumentasjon for gjennomført eksamen for vårsemesteret innen 1. oktober i budsjettåret.
sme: Galgá buktojuvvot duođaštus čađahuvvon eksámenis, giđđalohkanbajis maŋimuštá golggotmánu 1. b. bušeahttajagis.

source: Det skal leveres dokumentasjon for gjennomført eksamen for høstsemesteret innen 1. februar påfølgende budsjettår.
sme: Galgá buktojuvvot duođaštus čađahuvvon eksámenis, čakčalohkanbajis maŋimuštá guovvamánu 1. b. čuovvovaš bušeahttajagis.

source: 1.5.2 Kontroll og oppfølging
sme: 1.5.2 Bearráigeahččan ja čuovvuleapmi

source: Sametinget kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet § 10 annet ledd og riksrevisjonsloven § 12 tredje ledd.
sme: Sámediggi sáhttá dárkkistit geavahuvvojit go ruđat eavttuid mielde, gč. juolludusnjuolggadusaid § 10 nuppi lađđasa ja riikarevišuvdnalága § 12 goalmmát lađđasa.

source: Sametinget kan kontrollere at stipendmottaker har avlagt eksamen og kreve stipendet tilbakebetalt i sin helhet dersom dette ikke er tilfelle.
sme: Sámediggi sáhttá bearráigeahččat ahte leago stipeandaoažžu čađahan eksámena ja gáibidit stipeandda ruovttoluotta máksojuvvo ollásit jos ii leat čađahan eksámena.

source: Sametinget kan be om ytterlige opplysninger som søker er pliktet til å gi.
sme: Sámediggi sáhttá bivdit eanet dieđuid maid ohcci lea geatnegas buktit.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Dát guoská dieđuide mat galget geavahuvvot statistihkkii ja eará raporteremii.

source: 1.5.3 Tilbakebetaling og annullering av stipend
sme: 1.5.3 Stipeandda ruovttoluotta máksin ja sihkkun

source: Sametinget krever tilbakebetaling av for mye utbetalt stipend.
sme: Sámediggi sáhttá gáibidit doarjaga ruovttoluotta máksojuvvot jos dat lea máksojuvvon menddo ollu.

source: Sametinget kan trekke tilbake tilsagn om stipend, holde tilbake stipend eller kreve tilbakebetaling av utbetalte stipend dersom: Stipendmottakeren har brutt opplysningsplikten.
sme: Sámediggi sáhttá geassit stipeandalohpádusa ruovttoluotta dahje gáibidit ahte stipeanda máksojuvvo ruovttoluotta jos: o Stipeandaoažžu lea rihkkon dieđihangeaskku o Stipeanda ii leat geavahuvvon juolludusa ulbmila mielde ja eavttuid mielde mat leat biddjojuvvon doarjjareivves.

source: Stipendmottaker har brutt bestemmelsene i dette regelverket.
sme: o Stipeandaoažžu lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling mv.
sme: Jos ruđat eai máksojuvvo ruovttoluotta dan áigemeari sisa mii lea biddjojuvvon, de sáhttá gáibidit maŋŋoneami ovddas reanttuid vel lassin, gč. juovlamánu 17. b. 1976 mannosaš lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.
